Repository: ugine-bor/AntragHelper
Catalog: locales/*/LC_MESSAGES/start.po
Languages: de, fa

source: Неизвестно
de: Unbekannt
fa: ناشناخته

source: Информация об аккаунте {} {}: {} {} {} {} {} {} {} {} {} Basic - {} Premium - {} Подробнее о возможностях аккаунтов Basic и Premium смотрите в /help
de: Kontoinformationen {} {}: {} {} {} {} {} {} {} {} {} Basic - {} Premium – {} Weitere Informationen zu den Funktionen von Basic- und Premium-Konten finden Sie unter /help
fa: اطلاعات حساب {} {}: {} {} {} {} {} {} {} {} {} پایه ای - {} حق بیمه - {} برای اطلاعات بیشتر در مورد قابلیت های حساب های Basic و Premium به /help مراجعه کنید

source: Язык:
de: Sprache:
fa: زبان:

source: Количество загруженных файлов:
de: Anzahl heruntergeladener Dateien:
fa: تعداد فایل های دانلود شده:

source: Количеств доступов к командам:
de: Anzahl Zugriffe auf Befehle:
fa: تعداد دسترسی به دستورات:

source: {} /help - Показывает это сообщение. /pay - Опция, позволяющая купить доступ к базовым командам. /payplus - Опция, позволяющая купить доступ к премиум командам. /info - Получить информацию об аккаунте. /lang - Изменить язык бота. /webapp - Наш сайт внутри телеграма. /end - Прекратить выполнение (почти) любого действия. /free - Бесплатная возможность протестировать нашего бота для заполнения ваших антрагов. {} (/pay): /data - Ручной ввод данных для заполнения документа. Доступны две функции: По шаблону - Вариант по шаблону предполагает загрузку .csv файла пользователем. При вызове функции через шаблон будет дан шаблон .csv файла для заполнения. {} (/payplus): /upload - Загрузить файлы для дальнейшей обработки. /show - Просмотреть загруженные файлы. /delete - Удалить загруженные файлы. /request - Запрос на обработку загруженных файлов {} /hack - На время тестов, чтобы не оплачивать доступ каждый раз. Эта команда дает +1 доступ ко всем командам. /send - Проверка отправки POST запроса
de: {} /help – Zeigt diese Nachricht an. /pay – Option, mit der Sie Zugriff auf grundlegende Befehle erwerben können. /payplus – Option, mit der Sie Zugriff auf Premium-Befehle erwerben können. /info – Kontoinformationen abrufen. /lang – Ändern Sie die Bot-Sprache. /webapp – Unsere Website befindet sich im Telegram. /end – Stoppt die Ausführung (fast) aller Aktionen. /free – Kostenlose Möglichkeit, unseren Bot zum Ausfüllen Ihrer Einträge zu testen. {} (/zahlen): /data – Geben Sie manuell Daten ein, um das Dokument auszufüllen. Es stehen zwei Funktionen zur Verfügung: Nach Vorlage – Die Option „Nach Vorlage“ beinhaltet das Hochladen einer CSV-Datei durch den Benutzer. Wenn Sie eine Funktion über eine Vorlage aufrufen, wird ihr eine CSV-Vorlagendatei zum Ausfüllen übergeben. {} (/payplus): /upload – Dateien zur weiteren Verarbeitung hochladen. /show – Heruntergeladene Dateien anzeigen. /delete – Heruntergeladene Dateien löschen. /request – Anfrage zur Verarbeitung hochgeladener Dateien {} /hack – Für die Dauer von Tests, um nicht jedes Mal für den Zugriff bezahlen zu müssen. Dieser Befehl gewährt +1 Zugriff auf alle Befehle. /send – Überprüfen des Sendens einer POST-Anfrage
fa: {} /help - این پیام را نشان می دهد. /pay - گزینه ای که به شما امکان می دهد دسترسی به دستورات اساسی را خریداری کنید. /payplus - گزینه ای که به شما امکان می دهد دسترسی به دستورات برتر را خریداری کنید. /info - اطلاعات حساب را دریافت کنید. /lang - زبان ربات را تغییر دهید. /webapp - وب سایت ما داخل تلگرام است. /end - اجرای (تقریبا) هر عملی را متوقف کنید. /رایگان - فرصتی رایگان برای آزمایش ربات ما برای پر کردن مطالب شما. {} (/پرداخت): /data - داده ها را به صورت دستی برای پر کردن سند وارد کنید. دو عملکرد در دسترس است: توسط الگو - گزینه by template شامل آپلود یک فایل csv. توسط کاربر است. هنگام فراخوانی یک تابع از طریق یک الگو، یک فایل csv. الگو به آن داده می شود تا پر شود. {} (/payplus): /upload - فایل ها را برای پردازش بیشتر آپلود کنید. /show - فایل های دانلود شده را مشاهده کنید. /delete - فایل های دانلود شده را حذف کنید. / request - درخواست پردازش فایل های آپلود شده {} /hack - برای مدت زمان آزمایش، به طوری که هر بار برای دسترسی هزینه نکنید. این دستور به همه دستورات دسترسی +1 را می دهد. /send - بررسی ارسال درخواست POST

source: Общие команды:
de: Allgemeine Befehle:
fa: دستورات عمومی:

source: Базовые команды
de: Grundlegende Befehle
fa: دستورات اساسی

source: Премиум команды
de: Premium-Teams
fa: تیم های برتر

source: Секретные админские команды:
de: Geheime Admin-Befehle:
fa: دستورات مخفی ادمین:

source: Открытие страницы сайта внутри телеграма.
de: Öffnen einer Website-Seite in Telegram.
fa: باز کردن صفحه وب سایت در تلگرام

source: Чтобы продолжить необходимо ввести email
de: Um fortzufahren, müssen Sie Ihre E-Mail-Adresse eingeben
fa: برای ادامه باید ایمیل خود را وارد کنید

source: Действие завершено.
de: Die Aktion ist abgeschlossen.
fa: عمل به پایان رسیده است.

source: Нельзя завершить данное действие.
de: Diese Aktion kann nicht abgeschlossen werden.
fa: این عمل نمی تواند تکمیل شود.

source: Шаблоны находятся в файле Sample.xlsx
de: Vorlagen befinden sich in der Datei Sample.xlsx
fa: الگوها در فایل Sample.xlsx هستند

source: Что-то пошло не так при отправке файла. Ошибка {}. Загрузите файл ещё или отмените действие нажав /end.
de: Beim Senden der Datei ist ein Fehler aufgetreten. Fehler {}. Laden Sie die Datei erneut hoch oder brechen Sie den Vorgang ab, indem Sie /end drücken.
fa: هنگام ارسال فایل مشکلی پیش آمد. خطای {}. فایل را دوباره آپلود کنید یا با فشار دادن / پایان، اقدام را لغو کنید.

source: Загрузите .xlsx ли .xls файл. Чтобы отменить действие нажмите /end.
de: Laden Sie eine XLSX- oder XLS-Datei hoch. Um die Aktion abzubrechen, drücken Sie /end.
fa: فایل xlsx. یا xls. را آپلود کنید. برای لغو عمل، پایان / را فشار دهید.

source: Нет доступа. Купите через /pay.
de: Kein Zugang. Kaufen Sie über /pay.
fa: هیچ دسترسی. خرید از طریق / پرداخت.

source: У вас уже есть купленная опция.
de: Sie haben bereits eine gekaufte Option.
fa: شما از قبل یک گزینه خریداری شده دارید.

source: Файл {} получен. Подождите немного, пока собирается документ.
de: Datei {} empfangen. Warten Sie einen Moment, während das Dokument zusammengestellt wird.
fa: فایل {} دریافت شد. لحظه ای صبر کنید تا سند مونتاژ شود.

source: Запрос отправлен. Заполненный пример скоро придет на почту
de: Anfrage wurde gesendet. Das fertige Beispiel wird Ihnen in Kürze per E-Mail zugesandt.
fa: درخواست ارسال شده است. نمونه تکمیل شده به زودی برای شما ایمیل خواهد شد.

source: Повреждённый файл. Провверьте правильность заполненных данных. Попробуйте загрузить файл снова
de: Beschädigte Datei. Bitte überprüfen Sie, ob die von Ihnen eingegebenen Informationen korrekt sind. Versuchen Sie erneut, die Datei herunterzuladen
fa: فایل آسیب دیده لطفاً بررسی کنید که اطلاعاتی که وارد کرده اید صحیح باشد. دوباره سعی کنید فایل را دانلود کنید

source: Неизвестная ошибка. Попробуйте загрузить файл снова
de: Unbekannter Fehler. Versuchen Sie erneut, die Datei herunterzuladen
fa: خطای ناشناخته. دوباره سعی کنید فایل را دانلود کنید

source: Что-то пошло не так. Загрузите файл ещё раз.
de: Etwas ist schief gelaufen. Laden Sie die Datei erneut hoch.
fa: مشکلی پیش آمد. فایل را دوباره آپلود کنید.

source: Слишком много файлов
de: Zu viele Dateien
fa: فایل های خیلی زیاد

source: Не тот тип файла, опробуйте снова. Нужен .csv
de: Falscher Dateityp, versuchen Sie es erneut. Benötigen Sie .csv
fa: نوع فایل اشتباه است، دوباره امتحان کنید. نیاز به csv

source: При отправке запроса произошла ошибка. Попробуйте снова нажав /data.
de: Beim Senden der Anfrage ist ein Fehler aufgetreten. Versuchen Sie es erneut, indem Sie /data drücken.
fa: هنگام ارسال درخواست خطایی روی داد. با فشار دادن /data دوباره امتحان کنید.

source: Что-то пошло не так. Загрузите файл ещё или отмените действие нажав /end .
de: Etwas ist schief gelaufen. Laden Sie die Datei erneut hoch oder brechen Sie den Vorgang ab, indem Sie /end drücken.
fa: مشکلی پیش آمد. فایل را دوباره آپلود کنید یا با فشار دادن / پایان، اقدام را لغو کنید.

source: Не тот тип файла, опробуйте снова. Нужен .xlsx
de: Falscher Dateityp, versuchen Sie es erneut. Brauche .xlsx
fa: نوع فایل اشتباه است، دوباره امتحان کنید. نیاز به xlsx

source: Платеж успешно принят! Спасибо за оплату! Добавлено 2 доступа к командам Basic. Подробнее о командах в /help.
de: Zahlung erfolgreich angenommen! Vielen Dank für Ihre Zahlung! 2 Zugriffe auf Basisbefehle hinzugefügt. Erfahren Sie mehr über die Befehle in /help.
fa: پرداخت با موفقیت پذیرفته شد! با تشکر از پرداخت شما! 2 دسترسی به دستورات اولیه اضافه شد. درباره دستورات در /help بیشتر بیاموزید.

source: Платеж успешно принят! Спасибо за оплату! Добавлено 2 доступа к командам Basic. Разблокирована функция /data. Подробнее о командах в /help.
de: Zahlung erfolgreich angenommen! Vielen Dank für Ihre Zahlung! 2 Zugriffe auf Basisbefehle hinzugefügt. /data-Funktion entsperrt. Erfahren Sie mehr über die Befehle in /help.
fa: پرداخت با موفقیت پذیرفته شد! با تشکر از پرداخت شما! 2 دسترسی به دستورات اولیه اضافه شد. عملکرد /داده باز شد. درباره دستورات در /help بیشتر بیاموزید.

source: Да
de: Ja
fa: آره

source: Нет
de: Nein
fa: خیر

source: У вас уже есть записанный email {}. Хотите изменить его?
de: Sie haben Ihre E-Mail-Adresse {} bereits erfasst. Möchten Sie es ändern?
fa: شما قبلاً ایمیل خود را {} ضبط کرده اید. می خواهید آن را تغییر دهید؟

source: Введите email чтобы продолжить
de: Geben Sie Ihre E-Mail-Adresse ein, um fortzufahren
fa: برای ادامه ایمیل خود را وارد کنید

source: Платеж успешно принят! Спасибо за оплату! Добавлен 1 доступ к командам premium. Подробнее о командах в /help.
de: Zahlung erfolgreich angenommen! Vielen Dank für Ihre Zahlung! 1 Zugriff auf Premium-Befehle hinzugefügt. Erfahren Sie mehr über die Befehle in /help.
fa: پرداخت با موفقیت پذیرفته شد! با تشکر از پرداخت شما! 1 دسترسی به دستورات حق بیمه اضافه شد. درباره دستورات در /help بیشتر بیاموزید.

source: Платеж успешно принят! Спасибо за оплату! Добавлен 1 доступ к командам Premium. Разблокированы команды /upload, /show, /delete. Подробнее о командах в /help.
de: Zahlung erfolgreich angenommen! Vielen Dank für Ihre Zahlung! 1 Zugang zu Premium-Teams hinzugefügt. Die Befehle /upload, /show, /delete sind entsperrt. Erfahren Sie mehr über die Befehle in /help.
fa: پرداخت با موفقیت پذیرفته شد! با تشکر از پرداخت شما! 1 دسترسی به تیم های Premium اضافه شد. دستورات /upload، /show، /delete باز می شوند. درباره دستورات در /help بیشتر بیاموزید.

source: Введите email чтобы продолжить.
de: Geben Sie Ihre E-Mail-Adresse ein, um fortzufahren.
fa: برای ادامه ایمیل خود را وارد کنید.

source: Введите почту заново.
de: Geben Sie Ihre E-Mail-Adresse erneut ein.
fa: ایمیل خود را دوباره وارد کنید.

source: Почта осталась прежней.
de: Die Post bleibt gleich.
fa: نامه به همان صورت باقی می ماند.

source: Введите код партнёра если он есть. Если его нет, или вы не знаете что это такое то нажмите 'Нет'
de: Geben Sie Ihren Partnercode ein, falls Sie einen haben. Wenn es nicht vorhanden ist oder Sie nicht wissen, was es ist, klicken Sie auf „Nein“.
fa: اگر کد شریک خود را دارید وارد کنید. اگر آنجا نیست، یا نمی دانید چیست، روی «نه» کلیک کنید.

source: Выберите Да или Нет
de: Wählen Sie Ja oder Nein
fa: بله یا خیر را انتخاب کنید

source: Подтвердите, что это ваша почта: {}
de: Bestätigen Sie, dass dies Ihre E-Mail-Adresse ist: {}
fa: تأیید کنید که این ایمیل شماست: {}

source: Неверный формат почты, попробуйте снова.
de: Ungültiges E-Mail-Format, bitte versuchen Sie es erneut.
fa: قالب ایمیل نامعتبر است، لطفاً دوباره امتحان کنید.

source: Почта записана.
de: Die Mail wird aufgezeichnet.
fa: نامه ثبت شده است.

source: Выберите 'Да' или 'Нет'.
de: Wählen Sie „Ja“ oder „Nein“.
fa: 'بله' یا 'خیر' را انتخاب کنید.

source: Можете начать загружать необходимые для обработки документы. Для этого используйте команду /upload.
de: Sie können mit dem Hochladen der für die Bearbeitung notwendigen Dokumente beginnen. Verwenden Sie dazu den Befehl /upload.
fa: می توانید بارگذاری اسناد لازم برای پردازش را شروع کنید. برای این کار از دستور /upload استفاده کنید.

source: Можете начать работу с заполнением документов. Для этого Используйте команду /data.
de: Sie können mit dem Ausfüllen der Unterlagen beginnen. Verwenden Sie dazu den Befehl /data.
fa: می توانید کار را برای تکمیل مدارک شروع کنید. برای این کار از دستور /data استفاده کنید.

source: Загрузите .csv файл. Чтобы отменить действие нажмите /end.
de: Laden Sie die CSV-Datei hoch. Um die Aktion abzubrechen, drücken Sie /end.
fa: فایل csv. را آپلود کنید. برای لغو عمل، پایان / را فشار دهید.

source: Нет доступа. Команда уже использована или у вас уже есть купленная услуга.
de: Kein Zugang. Der Befehl wurde bereits verwendet oder Sie haben bereits einen gekauften Dienst.
fa: هیچ دسترسی. این دستور قبلاً استفاده شده است یا شما قبلاً یک سرویس خریداری کرده اید.

source: Неверный формат кода. Попробуйте ввести email снова.
de: Ungültiges Codeformat. Versuchen Sie erneut, Ihre E-Mail-Adresse einzugeben.
fa: قالب کد نامعتبر است. دوباره ایمیل خود را وارد کنید.

source: Оплатить
de: Zahlen
fa: پرداخت

source: Посмотреть на сайте
de: Auf der Website ansehen
fa: در وب سایت مشاهده کنید

source: ⬇ Скачать шаблон заполнения ⬇
de: ⬇ Laden Sie die Füllvorlage herunter ⬇
fa: ⬇ قالب پرکننده را دانلود کنید

source: Базовая услуга
de: Grundversorgung
fa: سرویس اولیه

source: Купить базовый пакет для автоматического заполнения антрагов на основе шаблона. Получение доступа к функции /data. Подробнее о функциях в /help.
de: Kaufen Sie ein Basispaket zum automatischen Ausfüllen von Einträgen auf Basis einer Vorlage. Zugriff auf die /data-Funktion. Lesen Sie mehr über die Funktionen in /help.
fa: یک بسته اولیه برای پر کردن خودکار ورودی ها بر اساس یک الگو بخرید. دسترسی به تابع /data. در مورد توابع در /help بیشتر بخوانید.

source: Стоимость
de: Preis
fa: قیمت

source: Премиум услуга
de: Premium-Service
fa: خدمات پریمیوم

source: Купить премиум пакет для автоматического заполнения антрагов на основе загруженных документов. Получение доступа к функциям /data /upload /show /request. Подробнее о функциях в /help.
de: Kaufen Sie ein Premium-Paket zum automatischen Ausfüllen von Einträgen basierend auf hochgeladenen Dokumenten. Zugriff auf /data/upload/show/request-Funktionen erhalten. Lesen Sie mehr über die Funktionen in /help.
fa: یک بسته پریمیوم برای پر کردن خودکار ورودی ها بر اساس اسناد آپلود شده بخرید. دسترسی به توابع /data/upload/show/request. در مورد توابع در /help بیشتر بخوانید.

source: Отправляю запрос.
de: Ich sende eine Anfrage.
fa: دارم درخواست میفرستم

source: При отправке запроса произошла ошибка. Попробуйте снова нажать /request.
de: Beim Senden der Anfrage ist ein Fehler aufgetreten. Versuchen Sie erneut, /request zu drücken.
fa: هنگام ارسال درخواست خطایی روی داد. دوباره / request را فشار دهید.

source: Ваш запрос на обработку документов отправлен. Результат придет вам на почту {}.
de: Ihre Anfrage zur Dokumentenbearbeitung wurde gesendet. Das Ergebnis wird Ihnen per E-Mail {} zugesandt.
fa: درخواست شما برای پردازش اسناد ارسال شده است. نتیجه از طریق ایمیل {} برای شما ارسال خواهد شد.

source: Нет доступа. Купите через /payplus.
de: Kein Zugang. Kaufen Sie über /payplus.
fa: هیچ دسترسی. از طریق /payplus خرید کنید.

source: Выберите язык.
de: Sprache wählen.
fa: زبان را انتخاب کنید.

source: Язык изменен на
de: Sprache geändert zu
fa: زبان به

source: Выберите вариант из списка.
de: Wählen Sie eine Option aus der Liste aus.
fa: یک گزینه را از لیست انتخاب کنید.

source: Нажав на /pay Вы может приобрести "Базовый пакет" заполения Вашего антрага вручную. После оплаты у Вас появится доступ для скачивания шаблона (.csv файл), который Вы должны сохранить на Вашем компьютере/смартфоне и внести в него Ваши данные. После этого нажмите на /data и отправьте его нам. Уже через 1 минуту как результат Вы получите заполненный антраг в виде PDF файла, который будет выслан Вам на Вашу электронную почту. Нажав на /payplus Вы можете приобрести "Премиум пакет" заполнения вашего антрага. После оплаты вам будет предоставлен список документов, необходимых для заполения антрага, которые вы должны будете загрузить нам в этом чате в виде PDF файлов или как фото. Также мы составим для вас список тех документов, копии которых вы должны приложить при подачи антрага. В течении трёх дней заполненные антраги в виде PSF файлов будут высланы на электронную почту. Вспомогательные пояснения вы также будете получать в процессе работы с нами. Нажмите /info для просмотра информации о вашем аккунте. Нажмите /help чтобы получить больше информации.
de: Durch Klicken auf /bezahlen können Sie das „Basispaket“ zur manuellen Befüllung Ihres Eintrags erwerben. Nach der Bezahlung haben Sie Zugang zum Download der Vorlage (.csv-Datei), die Sie auf Ihrem Computer/Smartphone speichern und dort Ihre Daten eingeben müssen. Klicken Sie anschließend auf /data und senden Sie es an uns. In nur 1 Minute erhalten Sie einen fertigen Eintrag in Form einer PDF-Datei, die Ihnen per E-Mail zugesandt wird. Durch Klicken auf /payplus können Sie ein „Premium-Paket“ zur Erfüllung Ihres Eintrags erwerben. Nach der Zahlung erhalten Sie eine Liste der zum Ausfüllen des Teilnahmeformulars erforderlichen Dokumente, die Sie in diesem Chat in Form von PDF-Dateien oder als Fotos bei uns hochladen müssen. Außerdem erstellen wir für Sie eine Liste der Unterlagen, die Sie bei der Einreichung der Bewerbung in Kopie beifügen müssen. Innerhalb von drei Tagen werden die vollständigen Bewerbungen in Form von PSF-Dateien per E-Mail verschickt. Während der Zusammenarbeit mit uns erhalten Sie auch unterstützende Erläuterungen. Klicken Sie auf /info, um Informationen zu Ihrem Konto anzuzeigen. Klicken Sie auf /help für weitere Informationen.
fa: با کلیک بر روی /pay می توانید "بسته پایه" پر کردن ورودی خود را به صورت دستی خریداری کنید. پس از پرداخت، به دانلود قالب (فایل csv.) دسترسی خواهید داشت که باید آن را در رایانه/گوشی هوشمند خود ذخیره کرده و اطلاعات خود را در آن وارد کنید. پس از آن بر روی /data کلیک کنید و آن را برای ما ارسال کنید. تنها در 1 دقیقه یک ورودی تکمیل شده در قالب یک فایل PDF دریافت خواهید کرد که از طریق ایمیل برای شما ارسال می شود. با کلیک بر روی /payplus می توانید یک "بسته پریمیوم" برای پر کردن بخش خود خریداری کنید. پس از پرداخت، لیستی از مدارک مورد نیاز برای تکمیل فرم ورود به شما ارائه می شود که باید در این چت به صورت فایل PDF یا عکس برای ما آپلود کنید. ما همچنین لیستی از مدارک را برای شما جمع آوری می کنیم، کپی هایی از آنها باید هنگام ارسال شرکت کننده پیوست کنید. ظرف سه روز، شرکت کنندگان تکمیل شده در قالب فایل های PSF از طریق ایمیل ارسال خواهند شد. همچنین در حین کار با ما توضیحات پشتیبانی دریافت خواهید کرد. برای مشاهده اطلاعات مربوط به حساب خود روی /info کلیک کنید. برای اطلاعات بیشتر روی /help کلیک کنید.

source: У вас есть бесплатная возможность протестировать работу бота и заполнить HauptAntrag используя шаблон (csv файл). Для этого загрузите файл, нажав на кнопку выше и нажмите /free
de: Sie haben die Möglichkeit, den Bot kostenlos zu testen und den HauptAntrag anhand einer Vorlage (CSV-Datei) auszufüllen. Laden Sie dazu die Datei herunter, indem Sie auf die Schaltfläche oben klicken und auf /free klicken
fa: شما یک فرصت رایگان برای آزمایش ربات و پر کردن HauptAntrag با استفاده از یک الگو (فایل csv) دارید. برای انجام این کار، با کلیک بر روی دکمه بالا، فایل را دانلود کرده و بر روی /free کلیک کنید

source: Нет такого файла. Попробуй снова или нажми /end.
de: Es gibt keine solche Datei. Versuchen Sie es erneut oder drücken Sie /Ende.
fa: چنین فایلی وجود ندارد. دوباره امتحان کنید یا پایان / را فشار دهید.

source: Ошибка доступа к файлу. Попробуй снова или нажми /end.
de: Dateizugriffsfehler. Versuchen Sie es erneut oder drücken Sie /Ende.
fa: خطای دسترسی به فایل دوباره امتحان کنید یا پایان / را فشار دهید.

source: Ошибка. Попробуй снова или нажми /end.
de: Fehler. Versuchen Sie es erneut oder drücken Sie /Ende.
fa: خطا. دوباره امتحان کنید یا پایان / را فشار دهید.

source: Выберите файл, который хотите получить. Вы можете удалить файлы с помощию команды /delete. Вы можете загрузить файлы с помощью /upload. Чтобы закончить действие нажмите /end. Чтобы подать запрос на обработку ваших загруженных файлов используйте /request.
de: Wählen Sie die Datei aus, die Sie empfangen möchten. Sie können Dateien mit dem Befehl /delete löschen. Sie können Dateien mit /upload hochladen. Um die Aktion zu beenden, drücken Sie /end. Um die Verarbeitung Ihrer hochgeladenen Dateien anzufordern, verwenden Sie /request.
fa: فایلی را که می خواهید دریافت کنید انتخاب کنید. با استفاده از دستور /delete می توانید فایل ها را حذف کنید. شما می توانید فایل ها را با استفاده از /upload آپلود کنید. برای پایان دادن به عمل، /end را فشار دهید. برای درخواست پردازش فایل های آپلود شده خود، از /request استفاده کنید.

source: В доступе отказано. Купите через /payplus.
de: Zugriff abgelehnt. Kaufen Sie über /payplus.
fa: دسترسی رد شد. از طریق /payplus خرید کنید.

source: Загрузите документы или фото. Лимит на возможное количество файлов - 20 штук. Вы можете загружать .zip архивы. Вы можете просмотреть загруженные файлы с помощию команды /show. Вы можете удалить файлы с помощию команды /delete. Чтобы подать запрос на обработку ваших загруженных файлов используйте /request.
de: Laden Sie Dokumente oder Fotos hoch. Die Begrenzung der möglichen Anzahl an Dateien liegt bei 20 Stück. Sie können ZIP-Archive herunterladen. Sie können heruntergeladene Dateien mit dem Befehl /show anzeigen. Sie können Dateien mit dem Befehl /delete löschen. Um die Verarbeitung Ihrer hochgeladenen Dateien anzufordern, verwenden Sie /request.
fa: اسناد یا عکس ها را بارگذاری کنید. محدودیت تعداد فایل های ممکن 20 قطعه می باشد. می توانید بایگانی های زیپ را دانلود کنید. با استفاده از دستور /show می توانید فایل های دانلود شده را مشاهده کنید. با استفاده از دستور /delete می توانید فایل ها را حذف کنید. برای درخواست پردازش فایل های آپلود شده خود، از /request استفاده کنید.

source: Загружаю '{}'
de: Wird geladen '{}'
fa: بارگذاری '{}'

source: Недопустимый файл '{}'
de: Ungültige Datei '{}'
fa: فایل نامعتبر '{}'

source: Недопустимый файл.
de: Ungültige Datei.
fa: فایل نامعتبر.

source: Неизвестная ошибка, попробуйте снова.
de: Unbekannter Fehler, versuchen Sie es erneut.
fa: خطای ناشناخته، دوباره امتحان کنید.

source: Выберите файл, который хотите удалить. Вы можете просмотреть оставшиеся файлы с помощию команды /show. Чтобы закончить действие нажмите /end. Чтобы подать запрос на обработку ваших загруженных файлов используйте /request.
de: Wählen Sie die Datei aus, die Sie löschen möchten. Sie können die verbleibenden Dateien mit dem Befehl /show anzeigen. Um die Aktion zu beenden, drücken Sie /end. Um die Verarbeitung Ihrer hochgeladenen Dateien anzufordern, verwenden Sie /request.
fa: فایلی را که می خواهید حذف کنید انتخاب کنید. با استفاده از دستور /show می توانید فایل های باقی مانده را مشاهده کنید. برای پایان دادن به عمل، /end را فشار دهید. برای درخواست پردازش فایل های آپلود شده خود، از /request استفاده کنید.

source: В доступе отказано. Купите через /payplus
de: Zugriff abgelehnt. Kaufen Sie über /payplus
fa: دسترسی رد شد. از طریق /payplus خرید کنید

source: Удаляю файл '{}'
de: Ich lösche die Datei „{}“
fa: من فایل "{}" را حذف می کنم

source: Нет такого файла '{}'
de: Keine solche Datei '{}'
fa: بدون چنین فایل '{}'

source: Ошибка:
de: Fehler:
fa: خطا:

source: Ваши заполненные документы
de: Ihre ausgefüllten Unterlagen
fa: مدارک تکمیل شده شما

source: Архив с заполненными документами, который вы запросили в телеграм боте
de: Archiv mit ausgefüllten Dokumenten, die Sie im Telegram-Bot angefordert haben
fa: بایگانی مدارک تکمیل شده ای که در ربات تلگرام درخواست کردید
